bashmount
cava
chocolate-doom
chromium-widevine
doom1-wad
dotter-rs-bin
hyprpicker-git
imgur.sh
mellowplayer
pam-fprint-grosshack
peaclock
pipes-rs-git
rofi-lbonn-wayland-git
ruby-abstract_type
ruby-adamantium
ruby-concord
ruby-equalizer
ruby-memoizable
ruby-thread_safe
ruby-yardstick
spicetify-cli
spotify
swaylock-effects-git
visual-studio-code-bin
waybar-hyprland-git
wev
yay-git
zmusic
