base
base-devel
bluez
bluez-utils
brightnessctl
cifs-utils
cliphist
cmatrix
cowsay
dunst
efibootmgr
fd
feh
firefox
foot
fortune-mod
fprintd
freerdp
fzf
git
github-cli
gnome-keyring
gnome-themes-extra
grim
grub
gst-plugin-pipewire
gtk-engine-murrine
helix
hyprland
hyprpaper
imagemagick
intel-ucode
iwd
jq
kitty
libgnome-keyring
libpulse
linux
linux-firmware
lolcat
lxappearance-gtk3
ly
man-db
mpv
nano
neofetch
noto-fonts-emoji
ntfs-3g
otf-font-awesome
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
qt6-wayland
refind
rofi-emoji
rustup
scdoc
slurp
supertuxkart
tmux
ttf-cascadia-code-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
udiskie
udisks2
ufw
unzip
usbutils
vi
w3m
wireplumber
wtype
xdg-desktop-portal-hyprland
xorg-xwininfo
youtube-dl
yt-dlp
ytfzf
zram-generator
